Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/anna_lumikivi_aloitti_taidetapahtumatyontekijana.html.tmx
Source language: fin
Languages: smn

source: Anna Lumikivi aloitti taidetapahtumatyöntekijänä
smn: Anna Lumikivi aalgij taaiđâtábáhtuspargen

source: Saamelaisnuorten taidetapahtuman järjestelyt lähtevät nyt toden teolla käyntiin.
smn: Säminuorâi taaiđâtábáhtus ornim vuálgá tääl tuođâst joton.

source: Koltansaamenkielinen muusikko Anna Lumikivi on aloittanut Saamelaisnuorten taidetapahtuman työntekijänä.
smn: Nuorttâkielâlâš musikkár Anna Lumikivi lii álgám taaiđâtábáhtuspargen škovlim- já oppâmaterialtoimâttuvvâst.

source: Taidetapahtuma järjestetään Inarissa Sajoksessa huhtikuun 10.-11. päivinä, teemoina teatteri ja kertomisen monet muodot.
smn: Taaiđâtábáhtus uárnejuvvoo Anarist Saijoosist cuáŋuimáánu 10.-11. peeivijn, teeman lii teatter já muštâlem maaŋgah häämih.

source: Tapahtumassa valitaan saamelaisnuorten edustajat valtakunnalliseen Jyväskylässä toukokuussa järjestettävään Teatris-tapahtumaan.
smn: Tábáhtusâst väljejuvvojeh säminuorâi ovdâsteijeeh riijkâ tääsi Teatris-tábáhtusân, mii uárnejuvvoo Jyväskyläst vyesimáánust.

source: Lisäksi palkitaan parhaat kertomisen taitajat.
smn: Toos lasseen palhâšuvvojeh pyeremuuh muštâleijeeh.

source: Kertomisen muotoja voivat olla erilaiset sanataiteen muodot sekä joiku/luohti, livđe ja leuʹdd.
smn: Muštâlem häämih pyehtih leđe jieškote-uvlágán sänitaiđuu häämih sehe juáigus, livđe já le´udd.

source: Taidetapahtuma on Annalle ennestään tuttu.
smn: Taaiđâtábáhtus lii Annan uápis jo ovdišist.

source: – Olen osallistunut kilpailuun lapsena ja sen jälkeen ollut pari kertaa tuomarina ja kerran juontajana, kertoo Anna.
smn: – Mun lam párnážin uásálistám kiišton já ton maŋa lam kuohtii porgâm tábáhtus tuámárin já ohtii jođetteijen, muštâl Anna.

source: – On hauskaa päästä järjestämään Saamelaisnuorten taidetapahtumaa, jolla on pitkät perinteet ja suuri vaikutus saamelaisalueen lapsiin ja nuoriin – niin kuin sillä on ollut minuunkin.
smn: – Lii hävski peessâđ orniđ Säminuorâi taaiđâtábáhtus, mast láá nuuvt kuhes ärbivyevih já mast lii lamaš nuuvt stuorrâ merhâšume sämikuávlu párnáid já nuoráid – nuuvtko meiddei munjin-uv.

source: Tapahtumaan ilmoittautuminen alkaa pian Webropolissa.
smn: Tábáhtusân almottem lekkâs forgâ Webropolist.

source: Seuraa Saamelaiskäräjien verkkosivuja, tapahtuman omaa Facebook-sivustoa ja osallistu!
smn: Čuávu Sämitige nettisiijđoid, tábáhtus jieijâs Facebook-siijđoid já uásálist!

source: Valtakunnallisen Teatris-tapahtuman säännöt löydät täältä: https://nuorikulttuuri.fi/wp-content/uploads/sites/111/2018/12/saannot-teatris-2019.pdf
smn: Riijkâ tääsi Teatris-tábáhtus njuolgâdusah láá tääbbin: https://nuorikulttuuri.fi/wp-content/uploads/sites/12/saannot-teatris-2019.pdf

source: Yhteystiedot
smn: Ohtâvuotâtiäđuh

source: puh. 010 8393 174 ja 040 684 1957
smn: puh. 010 8393 174 da 040 684 1957
